ack
autoconf
autojump
automake
bison
boot2docker
brew-cask
casperjs
cloc
cmake
cmatrix
collectd
docker
dos2unix
elasticsearch
freetype
gettext
git
gmp
go
graphicsmagick
groovy
htop-osx
hub
imagemagick
jpeg
jq
lib
libevent
libiconv
libpng
libtool
libxml2
libxslt
libyaml
lua
luarocks
lynx
makedepend
markdown
maven
mdp
mobile-shell
mongodb
mtr
multitail
mysql
nginx
node
nvm
openssl
ossp-uuid
pandoc
parallel
pcre
phantomjs
pkg-config
protobuf
pv
readline
reattach-to-user-namespace
ruby
scons
sdl
sudolikeaboss
the_silver_searcher
tmux
vim
watch
wget
xz
