alt-tab
aom
autoconf
autojump
automake
bdw-gc
bison
brotli
c-ares
ca-certificates
cairo
cjson
cloc
cmocka
dav1d
docbook
docbook-xsl
emacs
ffmpeg
flac
flotato
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
ghostscript
giflib
glib
gmp
gnu-getopt
gnu-sed
gnutls
gobject-introspection
graphite2
guile
harfbuzz
htop
icu4c
imagemagick
imath
irssi
jansson
jbig2dec
jemalloc
jpeg
jpeg-xl
lame
leptonica
libass
libbluray
libde265
libev
libevent
libffi
libheif
libidn
libidn2
liblqr
libnghttp2
libogg
libomp
libpng
libpthread-stubs
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lzo
m4
mbedtls
meson
mpdecimal
mtr
nasm
ncurses
nettle
nghttp2
ninja
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pandoc
parallel
pcre
pixman
pkg-config
pv
python@3.10
python@3.9
rav1e
readline
rubberband
sdl2
shared-mime-info
sl
snappy
speedtest-cli
speex
sqlite
srt
tesseract
the_silver_searcher
theora
tree
unbound
util-macros
watch
webp
wget
x264
x265
xmlto
xorgproto
xtrans
xvid
xz
youtube-dl
zeromq
zimg
