aom
aribb24
autoconf
autojump
automake
bazel
brotli
ca-certificates
cairo
cjson
cloc
cowsay
dav1d
duckdb
ffmpeg
flac
fontconfig
fortune
freetype
frei0r
fribidi
fswatch
gettext
ghostscript
giflib
glib
gmp
gnutls
graphite2
harfbuzz
highway
htop
icu4c
imagemagick
imath
irssi
jansson
jasper
jbig2dec
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libb2
libbluray
libde265
libevent
libheif
libidn
libidn2
liblqr
libmicrohttpd
libnghttp2
libogg
libomp
libpng
libraw
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libtool
libunibreak
libunistring
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lz4
lzo
m4
make
markdown
mbedtls
mpdecimal
mpg123
mtr
ncurses
nettle
opencore-amr
openexr
openjdk@11
openjpeg
openssl@3
opus
p11-kit
pandoc
pango
parallel
pcre
pcre2
pidof
pixman
procs
pv
python@3.11
python@3.12
rav1e
readline
rubberband
sdl2
sevenzip
shared-mime-info
sl
snappy
speedtest-cli
speex
sqlite
srt
svt-av1
tesseract
the_silver_searcher
theora
unbound
watch
webp
wget
x264
x265
xorgproto
xvid
xz
youtube-dl
zeromq
zimg
zstd
alt-tab
